<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>音读和训读 | 跬步</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x672C;&amp;#x6587;&amp;#x65E8;&amp;#x5728;&amp;#x4ECB;&amp;#x7ECD;&amp;#x97F3;&amp;#x8BFB;&amp;#x3001;&amp;#x8BAD;&amp;#x8BFB;&amp;#x7684;&amp;#x7531;&amp;#x6765;&amp;#x4EE5;&amp;#x53CA;&amp;#x4E8C;&amp;#x8005;&amp;#x8BE5;&amp;#x5982;&amp;#x4F55;&amp;#x533A;&amp;#x5206;&amp;#x3002;">
<meta property="og:type" content="article">
<meta property="og:title" content="音读和训读">
<meta property="og:url" content="http://yuchen-lea.gitcafe.io/2016-01-25-onyomi-and-kunyomi/index.html">
<meta property="og:site_name" content="跬步">
<meta property="og:description" content="&amp;#x672C;&amp;#x6587;&amp;#x65E8;&amp;#x5728;&amp;#x4ECB;&amp;#x7ECD;&amp;#x97F3;&amp;#x8BFB;&amp;#x3001;&amp;#x8BAD;&amp;#x8BFB;&amp;#x7684;&amp;#x7531;&amp;#x6765;&amp;#x4EE5;&amp;#x53CA;&amp;#x4E8C;&amp;#x8005;&amp;#x8BE5;&amp;#x5982;&amp;#x4F55;&amp;#x533A;&amp;#x5206;&amp;#x3002;">
<meta property="og:updated_time" content="2016-01-25T16:35:22.492Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="音读和训读">
<meta name="twitter:description" content="&amp;#x672C;&amp;#x6587;&amp;#x65E8;&amp;#x5728;&amp;#x4ECB;&amp;#x7ECD;&amp;#x97F3;&amp;#x8BFB;&amp;#x3001;&amp;#x8BAD;&amp;#x8BFB;&amp;#x7684;&amp;#x7531;&amp;#x6765;&amp;#x4EE5;&amp;#x53CA;&amp;#x4E8C;&amp;#x8005;&amp;#x8BE5;&amp;#x5982;&amp;#x4F55;&amp;#x533A;&amp;#x5206;&amp;#x3002;">
  
    <link rel="alternative" href="/atom.xml" title="跬步" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link href="//fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  <link rel="stylesheet" href="/css/style.css" type="text/css">
  

</head>
<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">跬步</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/" id="subtitle">不积小流，无以成江海</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">Home</a>
        
          <a class="main-nav-link" href="/archives">Archives</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="Search"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://yuchen-lea.gitcafe.io"></form>
      </div>
    </div>
  </div>
</header>
      <div class="outer">
        <section id="main"><article id="post-2016-01-25-onyomi-and-kunyomi" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016-01-25-onyomi-and-kunyomi/" class="article-date">
  <time datetime="2016-01-24T16:00:00.000Z" itemprop="datePublished">2016-01-25</time>
</a>
    
  </div>
  <div class="article-inner">
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      音读和训读
    </h1>
  

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        

<p>
<div class="alert alert-info"><i class="fa fa-info"></i>  &#x672C;&#x6587;&#x65E8;&#x5728;&#x4ECB;&#x7ECD;&#x97F3;&#x8BFB;&#x3001;&#x8BAD;&#x8BFB;&#x7684;&#x7531;&#x6765;&#x4EE5;&#x53CA;&#x4E8C;&#x8005;&#x8BE5;&#x5982;&#x4F55;&#x533A;&#x5206;&#x3002;</div>
</p>

<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> &#x97F3;&#x8BFB;&#x4E0E;&#x8BAD;&#x8BFB;&#x7684;&#x7531;&#x6765;</h2>
<div class="outline-text-2" id="text-1">
<p>
&#x97F3;&#x8BFB;&#x4E0E;&#x8BAD;&#x8BFB;&#x90FD;&#x662F;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#xFF0C;&#x591A;&#x7528;&#x4E8E;&#x6307;&#x65E5;&#x6587;&#x6240;&#x7528;&#x6C49;&#x5B57;&#x7684;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#x3002;&#x4E4B;&#x6240;&#x4EE5;&#x8BA8;&#x8BBA;&#x97F3;&#x8BFB;&#x4E0E;&#x8BAD;&#x8BFB;&#xFF0C;&#x4E0E;<a href="\2016-01-25-japanese-origin">&#x65E5;&#x8BED;&#x7684;&#x53D1;&#x5C55;</a>&#x8FC7;&#x7A0B;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;
</p>

<p>
&#x9996;&#x5148;&#x8981;&#x660E;&#x786E;&#xFF0C; <b>&#x8BED;&#x97F3;&#x548C;&#x6587;&#x5B57;&#x4E0D;&#x662F;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x5B83;&#x4EEC;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x8D77;&#x5F62;&#x6210;&#x7684;</b> &#x3002;&#x4E00;&#x822C;&#x8BED;&#x97F3;&#x7684;&#x5F62;&#x6210;&#x8981;&#x5148;&#x4E8E;&#x6587;&#x5B57;&#x3002;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x4E66;&#x5199;&#x7CFB;&#x7EDF;&#x7684;&#x5EFA;&#x7ACB;&#x662F;&#x4E00;&#x4E2A;&#x5E9E;&#x5927;&#x7684;&#x5DE5;&#x7A0B;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x72EC;&#x7ACB;&#x53D1;&#x660E;&#x51FA;&#x4E66;&#x5199;&#x7CFB;&#x7EDF;&#x7684;&#x4F8B;&#x5B50;&#x5C48;&#x6307;&#x53EF;&#x6570;&#xFF1A;&#x7A0D;&#x65E9;&#x4E8E;&#x516C;&#x5143;&#x524D;3000&#x5E74;&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&#x7684;&#x82CF;&#x7F8E;&#x5C14;&#x4EBA;&#x53D1;&#x660E;&#x7684; <b>&#x6954;&#x5F62;&#x6587;&#x5B57;</b> &#x548C;&#x516C;&#x5143;&#x524D;600&#x5E74;&#x7684;&#x58A8;&#x897F;&#x54E5;&#x5370;&#x7B2C;&#x5B89;&#x4EBA;&#x521B;&#x9020;&#x7684; <b>&#x739B;&#x96C5;&#x6587;&#x5B57;</b> &#x662F;&#x4E24;&#x4E2A;&#x65E0;&#x53EF;&#x4E89;&#x8BAE;&#x7684;&#x4F8B;&#x5B50;&#xFF1B;&#x516C;&#x5143;&#x524D;3000&#x5E74;&#x7684; <b>&#x57C3;&#x53CA;&#x6587;&#x5B57;</b> &#x548C;&#x4E0D;&#x8FDF;&#x4E8E;&#x516C;&#x5143;&#x524D;1300&#x5E74;&#x7684; <b>&#x4E2D;&#x56FD;&#x6587;&#x5B57;</b> &#x901A;&#x5E38;&#x4E5F;&#x88AB;&#x89C6;&#x4F5C;&#x662F;&#x72EC;&#x7ACB;&#x51FA;&#x73B0;&#x7684;&#xFF0C;&#x4F46;&#x5B58;&#x5728;&#x4E89;&#x8BAE;&#x3002;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#x6216;&#x591A;&#x6216;&#x5C11;&#x90FD;&#x662F;&#x901A;&#x8FC7;&#x501F;&#x9274;&#x3001;&#x6539;&#x9020;&#x5176;&#x4ED6;&#x73B0;&#x6709;&#x6587;&#x5B57;&#x800C;&#x53D1;&#x660E;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x6587;&#x5B57;&#x3002;<sup><a id="fnr.1" name="fnr.1" class="footref" href="#fn.1">1</a></sup>
</p>

<p>
&#x65E5;&#x8BED;&#x7684;&#x4E66;&#x5199;&#x7CFB;&#x7EDF;&#x5341;&#x5206;&#x6709;&#x8DA3;&#xFF0C;&#x800C;&#x5B83;&#x4E4B;&#x6240;&#x4EE5;&#x5982;&#x6B64;&#x201C;&#x6DF7;&#x4E71;&#x201D;&#x8FD8;&#x662F;&#x4E0E;&#x5176;<a href="\2016-01-25-japanese-origin">&#x53D1;&#x5C55;</a>&#x8FC7;&#x7A0B;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x3002;&#x6BEB;&#x65E0;&#x7591;&#x95EE;&#xFF0C;&#x65E0;&#x8BBA;&#x662F;&#x65E5;&#x6587;&#x6C49;&#x5B57;&#x3001;&#x5E73;&#x5047;&#x540D;&#x8FD8;&#x662F;&#x7247;&#x5047;&#x540D;&#xFF0C;&#x5176;&#x6E90;&#x5934;&#x90FD;&#x662F;&#x4E2D;&#x56FD;&#x6C49;&#x5B57;&#x3002;&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x65E5;&#x672C;&#x7684;&#x6587;&#x5B57;&#x662F;&#x4ECE;&#x4E2D;&#x56FD;&#x201C;&#x5047;&#x501F;&#x201D;&#x800C;&#x6765;&#x800C;&#x975E;&#x72EC;&#x7ACB;&#x521B;&#x9020;&#xFF0C;&#x65E5;&#x8BED;&#x5728;&#x53D1;&#x5C55;&#x8FC7;&#x7A0B;&#x4E2D;&#x9047;&#x5230;&#x4E86;&#x8BB8;&#x591A;&#x95EE;&#x9898;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x5B66;&#x8BED;&#x6587;&#x7684;&#x65F6;&#x5019;&#x6CA1;&#x6709;&#x5B66;&#x8FC7;&#x97F3;&#x8BFB;&#x548C;&#x8BAD;&#x8BFB;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;&#x4EBA;&#x4ECE;&#x6765;&#x6CA1;&#x6709;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x56F0;&#x6270;&#x3002;&#x65E5;&#x672C;&#x5728;&#x5438;&#x6536;&#x6C49;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x6709;&#x5B8C;&#x6574;&#x7684;&#x8BED;&#x97F3;&#x4F53;&#x7CFB;&#x4E86;&#xFF0C;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x6587;&#x5B57;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x600E;&#x4E48;&#x4F7F;&#x7528;&#x8FD9;&#x4E9B;&#x6C49;&#x5B57;&#x6765;&#x4F20;&#x8FBE;&#x8BED;&#x4E49;&#x6210;&#x4E3A;&#x4E00;&#x9879;&#x6311;&#x6218;&#x3002;
</p>

<p>
&#x4E00;&#x5F00;&#x59CB;&#xFF0C;&#x65E5;&#x672C;&#x53EA;&#x662F;&#x501F;&#x7528;&#x6C49;&#x5B57;&#x8BB0;&#x97F3;&#x3002;&#x65E5;&#x8BED;&#x4E2D;&#x8349;&#x7684;&#x53D1;&#x97F3;&#x4E3A;&#x201C;kusa&#x201D;&#xFF0C;&#x6CA1;&#x6709;&#x6587;&#x5B57;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4ED6;&#x4EEC;&#x4F1A;&#x8BF4;&#x90A3;&#x4E2A;&#x5C71;&#x5934;&#x7684;kusa&#x80A5;&#x7F8E;&#x591A;&#x6C41;&#xFF0C;&#x9002;&#x5408;&#x653E;&#x725B;&#xFF0C;&#x73B0;&#x5728;&#x4F20;&#x5165;&#x6C49;&#x5B57;&#xFF0C;&#x7EC8;&#x4E8E;&#x4E0D;&#x7528;&#x53EA;&#x662F;&#x53E3;&#x53E3;&#x76F8;&#x4F20;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8BB0;&#x5F55;&#x4E0B;&#x6765;&#x5566;&#x3002;&#x600E;&#x4E48;&#x8BB0;&#xFF1F; &#x201C;&#x4E45;&#x4F50;&#x201D;&#x3002;&#x770B;&#x4E0A;&#x53BB;&#x548C;&#x8349;&#x4E00;&#x70B9;&#x5173;&#x7CFB;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x65E5;&#x672C;&#x4EBA;&#x53EA;&#x662F;&#x501F;&#x7528;&#x6C49;&#x5B57;&#x7684;&#x8BFB;&#x97F3;&#x6765;&#x8868;&#x793A;&#x539F;&#x6709;&#x65E5;&#x8BED;&#x8BCD;&#x6C47;&#x7684;&#x53D1;&#x97F3;&#xFF08;&#x90A3;&#x65F6;&#x4E45;&#x4F50;&#x7684;&#x53D1;&#x97F3;&#x5E94;&#x8BE5;&#x662F;&#x63A5;&#x8FD1;kusa&#xFF0C;&#x73B0;&#x4EE3;&#x666E;&#x901A;&#x8BDD;&#x4E0E;&#x4E2D;&#x53E4;&#x6C49;&#x8BED;&#x7684;&#x53D1;&#x97F3;&#x5927;&#x591A;&#x76F8;&#x5DEE;&#x751A;&#x8FDC;&#xFF0C;&#x201C;&#x957F;&#x5B59;&#x65E0;&#x5FCC;&#x201D;&#x5728;&#x5510;&#x671D;&#x8FD8;&#x8BFB;&#x4F5C;&#x201C;&#x515A;&#x53C2;&#x6BCD;&#x9E21;&#x201D;&#x5462;<sup><a id="fnr.2" name="fnr.2" class="footref" href="#fn.2">2</a></sup>&#xFF09;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x628A;&#x6C49;&#x5B57;&#x5F53;&#x4F5C;&#x62FC;&#x97F3;&#x6765;&#x7528;&#x3002;&#x53EF;&#x662F;&#x4F60;&#x60F3;&#x62FC;&#x97F3;&#x591A;&#x597D;&#x5199;&#xFF0C;&#x54BB;&#x54BB;&#x51E0;&#x7B14;&#x5C31;&#x5199;&#x5B8C;&#xFF0C;&#x6C49;&#x5B57;&#x7B14;&#x753B;&#x53EF;&#x662F;&#x6BD4;&#x62FC;&#x97F3;&#x591A;&#x591A;&#x4E86;&#x3002;&#x65E5;&#x672C;&#x4EBA;&#x5F53;&#x7136;&#x4E5F;&#x89C9;&#x5F97;&#x9EBB;&#x70E6;&#xFF0C;&#x540E;&#x6765;&#x5E72;&#x8106;&#x76F4;&#x63A5;&#x5199;&#x4F5C;&#x201C;&#x8349;&#x201D;&#xFF0C;&#x4F46;&#x53D1;&#x97F3;&#x4ECD;&#x6CBF;&#x7528;&#x65E5;&#x8BED;&#x4F20;&#x7EDF;&#x8BFB;&#x6CD5;kusa&#x3002;
</p>

<p>
&#x4E0A;&#x9762;&#x5C31;&#x6D89;&#x53CA;&#x4E86;&#x97F3;&#x8BFB;&#x4E0E;&#x8BAD;&#x8BFB;&#x4E24;&#x79CD;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#xFF1A;
</p>

<ul class="org-ul">
<li>&#x97F3;&#x8BFB;&#xFF1A;&#x4FDD;&#x7559;&#x8BE5;&#x6C49;&#x5B57;&#x5F53;&#x521D;&#x4F20;&#x5165;&#x65E5;&#x672C;&#x65F6;&#x7684;&#x53D1;&#x97F3;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x4E0A;&#x6587;&#x6240;&#x8BF4;&#x7684;&#x65E5;&#x6587;&#x5199;&#x4F5C;&#x201C;&#x4E45;&#x4F50;&#x201D;&#xFF0C;&#x8BFB;&#x4F5C;&#x201C;kusa&#x201D;&#xFF0C;&#x542B;&#x4E49;&#x662F;&#x201C;&#x8349;&#x201D;&#x3002;
</li>
<li>&#x8BAD;&#x8BFB;&#xFF1A;&#x53EA;&#x501F;&#x7528;&#x6C49;&#x5B57;&#x7684;&#x5F62;&#x548C;&#x4E49;&#xFF0C;&#x4E0D;&#x91C7;&#x7528;&#x6C49;&#x8BED;&#x7684;&#x97F3;&#xFF0C;&#x53D1;&#x97F3;&#x4F7F;&#x7528;&#x65E5;&#x672C;&#x539F;&#x6709;&#x7684;&#x4E0E;&#x8BE5;&#x6C49;&#x5B57;&#x540C;&#x4E49;&#x5B57;&#x8BCD;&#x7684;&#x8BFB;&#x97F3;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x4E0A;&#x6587;&#x6240;&#x8BF4;&#x7684;&#x65E5;&#x6587;&#x5199;&#x4F5C;&#x201C;&#x8349;&#x201D;&#xFF0C;&#x8BFB;&#x4F5C;&#x201C;kusa&#x201D;&#xFF0C;&#x542B;&#x4E49;&#x662F;&#x201C;&#x8349;&#x201D;&#x3002;&#x8BAD;&#x8BFB;&#x7684;&#x201C;&#x8BAD;&#x201D;&#x6709;&#x201C;&#x5B66;&#x4E60;&#x201D;&#x4E4B;&#x610F;&#xFF0C;&#x5373;&#x4EE5;&#x65E5;&#x8BED;&#x56FA;&#x6709;&#x7684;&#x53D1;&#x97F3;&#x5957;&#x7528;&#x5728;&#x6C49;&#x5B57;&#x4E0A;&#x4F5C;&#x4E3A;&#x89E3;&#x91CA;&#x3002;
</li>
</ul>

<a id="more"></a>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> &#x5B9E;&#x4F8B;</h2>
<div class="outline-text-2" id="text-2">
<p>
<div class="alert alert-warning"><i class="fa fa-bell"></i>  &#x4E0B;&#x4F8B;&#x5F15;&#x7528;&#x81EA;<a href="http://www.wanmen.org/courses/YYRYYY/topics/YYRYYY01A" target="_blank" rel="external">&#x4E07;&#x95E8;&#x5927;&#x5B66;|&#x65E5;&#x8BED;&#x4E94;&#x5341;&#x97F3;&#x56FE;&#x8BED;&#x97F3;&#x5165;&#x95E8;|&#x65E5;&#x672C;&#x6587;&#x5B57;&#x4ECB;&#x7ECD;</a> &#xFF0C;&#x51FA;&#x81EA; &#x65E5;&#x672C;&#x6700;&#x65E9;&#x7684;&#x53F2;&#x4E66; &#x53E4;&#x4E8B;&#x8A18;<sup><a id="fnr.3" name="fnr.3" class="footref" href="#fn.3">3</a></sup> &#x3002;&#x672C;&#x6587;&#x7684;&#x53D1;&#x97F3;&#x7247;&#x6BB5;&#x4E5F;&#x622A;&#x53D6;&#x81EA;&#x6B64;&#x3002;&#x5728;&#x6B64;&#x611F;&#x8C22;&#x82CF;&#x66FC;&#x8001;&#x5E08;&#x6E05;&#x6670;&#x7684;&#x8BB2;&#x89E3;&#x3002;</div>
</p>

<blockquote>
<p>
&#x5929;&#x5730;&#x521D;&#x767C;&#x4E4B;&#x6642;&#x3002;&#x65BC;&#x9AD8;&#x5929;&#x539F;&#x6210;&#x795E;&#x540D;&#x3002;&#x5929;&#x4E4B;&#x5FA1;&#x4E2D;&#x4E3B;&#x795E;&#x3002;&#x3008;&#x8A13;&#x9AD8;&#x4E0B;&#x5929;&#x4E91;&#x963F;&#x9EBB;&#x3002;&#x4E0B;&#x6548;&#x6B64;&#x3002;&#x3009;&#x6B21;&#x9AD8;&#x5FA1;&#x7522;&#x5DE2;&#x65E5;&#x795E;&#x3002;&#x6B21;&#x795E;&#x7522;&#x5DE2;&#x65E5;&#x795E;&#x3002;&#x6B64;&#x4E09;&#x67F1;&#x795E;&#x8005;&#x3002;&#x4E26;&#x7368;&#x795E;&#x6210;&#x5750;&#x800C;&#x3002;&#x96B1;&#x8EAB;&#x4E5F;&#x3002;
</p>

<p>
&#x6B21;&#x570B;&#x7A1A;&#x5982;&#x6D6E;&#x8102;&#x800C;&#x3002;&#x4E45;&#x7F85;&#x4E0B;&#x90A3;&#x5DDE;&#x591A;&#x9640;&#x7528;&#x5E63;&#x7409;&#x4E4B;&#x6642;&#x3002;&#x3008;&#x7409;&#x5B57;&#x4EE5;&#x4E0A;&#x5341;&#x5B57;&#x4EE5;&#x97F3;&#x3002;&#x3009;&#x5982;&#x8466;&#x7259;&#x56E0;&#x840C;&#x9A30;&#x4E4B;&#x7269;&#x800C;&#x3002;&#x2026;&#x2026;
</p>
</blockquote>

<p>
&#x6CA1;&#x5B66;&#x8FC7;&#x65E5;&#x8BED;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x4E5F;&#x53EF;&#x4EE5;&#x770B;&#x61C2;&#x4E0A;&#x6587;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x4F46;&#x662F;&#x5FF5;&#x4E0D;&#x51FA;&#x6765;&#xFF0C;&#x56E0;&#x4E3A;&#x662F;&#x8BFB;&#x65E5;&#x8BED;&#x7684;&#x97F3;&#x3002;&#x6BD4;&#x5982;&#x8BF4;&#x7B2C;&#x4E00;&#x53E5; &#x201C;&#x5929;&#x5730;&#x521D;&#x767C;&#x4E4B;&#x6642;&#x3002;&#x65BC;&#x9AD8;&#x5929;&#x539F;&#x6210;&#x795E;&#x540D;&#x3002;&#x201D; &#x8BFB;&#x4F5C;&#xFF1A;
</p>
<object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0">
<param name="movie">
<param name="quality" value="high">
<param value="transparent" name="wmode">
<embed src="http://7xqb0u.com1.z0.glb.clouddn.com/player.swf?soundFile=http://7xqb0u.com1.z0.glb.clouddn.com/audio/jp/gu_shi_ji_01.mp3&amp;bg=0xE0E6ED&amp;leftbg=0x7B90A4&amp;lefticon=0xF2F2F2&amp;rightbg=0xAAB1B8&amp;rightbghover=0x357DCE&amp;righticon=0xF2F2F2&amp;righticonhover=0xFFFFFF&amp;text=0x357DCE&amp;slider=0x357DCE&amp;track=0xF5F5F5&amp;border=0xF5F5F5&amp;loader=0x94ACC2&amp;autostart=no&amp;loop=no" width="290" height="20" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" wmode="transparent">
</object>

<p>
&#x8FD9;&#x53C8;&#x662F;&#x4F53;&#x73B0; <b>&#x53D1;&#x97F3;&#x548C;&#x6587;&#x5B57;&#x5E76;&#x4E0D;&#x7B49;&#x540C;</b> &#x7684;&#x4E00;&#x4E2A;&#x597D;&#x4F8B;&#x5B50;&#xFF1A;&#x867D;&#x7136;&#x6587;&#x5B57;&#x4E00;&#x6837;&#xFF0C;&#x4F46;&#x662F;&#x4E2D;&#x56FD;&#x4EBA;&#x548C;&#x65E5;&#x672C;&#x4EBA;&#x5FF5;&#x51FA;&#x6765;&#x662F;&#x4E0D;&#x540C;&#x7684;&#x3002;&#x4E0A;&#x9762;&#x5F15;&#x6587;&#x7684;&#x3008; &#x3009;&#x4E2D;&#x5185;&#x5BB9;&#x4E3A;&#x6CE8;&#x89E3;&#xFF0C;&#x6709;&#x4E24;&#x79CD;&#x53D1;&#x97F3;&#x65B9;&#x5F0F;&#xFF1A;
</p>

<ul class="org-ul">
<li>&#x8BAD;&#x8BFB;&#xFF1A;&#x6CE8;&#x89E3;&#x201C;&#x8A13;&#x9AD8;&#x4E0B;&#x5929;&#x4E91;&#x963F;&#x9EBB;&#x3002;&#x4E0B;&#x6548;&#x6B64;&#x3002;&#x201D; &#x8868;&#x793A;&#x201C;&#x9AD8;&#x201D;&#x540E;&#x9762;&#x7684;&#x201C;&#x5929;&#x201D;&#x8BFB;&#x97F3;&#x4E3A;&#x201C;ama&#x201D;&#xFF0C;&#x4E0B;&#x6587;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x8BFB;&#x3002;
</li>
<li>&#x97F3;&#x8BFB;&#xFF1A;&#x6CE8;&#x89E3;&#x201C;&#x7409;&#x5B57;&#x4EE5;&#x4E0A;&#x5341;&#x5B57;&#x4EE5;&#x97F3;&#x201D;&#x8868;&#x793A;&#x201C;&#x4E45;&#x7F85;&#x4E0B;&#x90A3;&#x5DDE;&#x591A;&#x9640;&#x7528;&#x5E63;&#x7409;&#x201D;&#x8FD9;&#x5341;&#x4E2A;&#x5B57;&#x6A21;&#x62DF;&#x53E4;&#x6C49;&#x8BED;&#x53D1;&#x97F3;&#xFF0C;&#x8BFB;&#x4F5C;&#xFF1A;&#x30AF;&#x30E9;&#x30B2;&#x30CA;&#x30B7;&#x30BF;&#x30C0;&#x30E8;&#x30D8;&#x30ED;&#xFF08;&#x542C;&#x5199;&#x7ED3;&#x679C;&#xFF0C;&#x5982;&#x6709;&#x9519;&#x8BEF;&#x6B22;&#x8FCE;&#x6307;&#x51FA;&#xFF01;&#xFF09;

<object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=7,0,19,0">
<param name="movie">
<param name="quality" value="high">
<param value="transparent" name="wmode">
<embed src="http://7xqb0u.com1.z0.glb.clouddn.com/player.swf?soundFile=http://7xqb0u.com1.z0.glb.clouddn.com/audio/jp/gu_shi_ji_02.mp3&amp;bg=0xE0E6ED&amp;leftbg=0x7B90A4&amp;lefticon=0xF2F2F2&amp;rightbg=0xAAB1B8&amp;rightbghover=0x357DCE&amp;righticon=0xF2F2F2&amp;righticonhover=0xFFFFFF&amp;text=0x357DCE&amp;slider=0x357DCE&amp;track=0xF5F5F5&amp;border=0xF5F5F5&amp;loader=0x94ACC2&amp;autostart=no&amp;loop=no" width="290" height="20" quality="high" pluginspage="http://www.macromedia.com/go/getflashplayer" type="application/x-shockwave-flash" wmode="transparent">
</object>
</li>
</ul>

<p>
<div class="alert alert-success"><i class="fa fa-lightbulb-o"></i>  &#x5DF2;&#x7ECF;&#x80CC;&#x8FC7;&#x4E94;&#x5341;&#x97F3;&#x7684;&#x540C;&#x5B66;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x30AF;&#x7684;&#x5B57;&#x6E90;&#x5C31;&#x662F;&#x4E45;&#xFF0C;&#x800C;&#x65E5;&#x8BED;&#x4E2D;&#x4E45;&#x591A;&#x4E2A;&#x8BFB;&#x97F3;&#x4E2D;&#x7684;&#x4E00;&#x79CD;&#x5C31;&#x662F;&#x8BFB;&#x4F5C;&#x30AF;&#x3002;&#x30BF;&#x4E5F;&#x662F;&#x4E00;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x8FD9;&#x4E5F;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x5EFA;&#x8BAE;&#x5927;&#x5BB6;&#x5728;&#x80CC;&#x4E94;&#x5341;&#x97F3;&#x7684;&#x65F6;&#x5019;&#x8054;&#x60F3;&#x5B57;&#x6E90;&#x6765;&#x52A0;&#x6DF1;&#x8BB0;&#x5FC6;&#x3002;</div>
</p>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> &#x533A;&#x5206;&#x97F3;&#x8BFB;&#x4E0E;&#x8BAD;&#x8BFB;</h2>
<div class="outline-text-2" id="text-3">
<p>
&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x533A;&#x5206;&#x97F3;&#x8BFB;&#x4E0E;&#x8BAD;&#x8BFB;&#x5F88;&#x7B80;&#x5355;&#xFF0C;&#x8BFB;&#x97F3;&#x4E0E;&#x6C49;&#x8BED;&#x53D1;&#x97F3;&#x63A5;&#x8FD1;&#x7684;&#x662F;&#x97F3;&#x8BFB;&#xFF08;&#x4E25;&#x683C;&#x6765;&#x8BF4;&#x662F;&#x4E0E;&#x5176;&#x53E4;&#x97F3;&#x63A5;&#x8FD1;&#xFF09;&#xFF0C;&#x5426;&#x5219;&#x662F;&#x8BAD;&#x8BFB;&#x3002;&#x4E0B;&#x9762;&#x7684;&#x8868;&#x683C;<sup><a id="fnr.4" name="fnr.4" class="footref" href="#fn.4">4</a></sup>&#x4F1A;&#x5E2E;&#x52A9;&#x4F60;&#x66F4;&#x6E05;&#x6670;&#x5730;&#x7406;&#x89E3;&#x8FD9;&#x70B9;&#xFF1A;
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left">

<col class="left">

<col class="left">
</colgroup>
<thead>
<tr>
<th scope="col" class="left">&#x6C49;&#x5B57;</th>
<th scope="col" class="left">&#x97F3;&#x8BFB;</th>
<th scope="col" class="left">&#x8BAD;&#x8BFB;</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left">&#x5C71;</td>
<td class="left">san</td>
<td class="left">yama</td>
</tr>

<tr>
<td class="left">&#x4EBA;</td>
<td class="left">jin, nin</td>
<td class="left">hito</td>
</tr>

<tr>
<td class="left">&#x5929;</td>
<td class="left">ten</td>
<td class="left">ama, ame</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> &#x5C0F;&#x7ED3;</h2>
<div class="outline-text-2" id="text-4">
<p>
&#x97F3;&#x8BFB;&#x4E0E;&#x8BAD;&#x8BFB;&#x7684;&#x5DEE;&#x522B;&#x4E3B;&#x8981;&#x5728;&#x4E8E;&#x7528;&#x7684;&#x53D1;&#x97F3;&#x662F;&#x4EC0;&#x4E48;&#xFF1A;
</p>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left">

<col class="left">

<col class="left">
</colgroup>
<thead>
<tr>
<th scope="col" class="left">&#xA0;</th>
<th scope="col" class="left">&#x97F3;&#x8BFB;</th>
<th scope="col" class="left">&#x8BAD;&#x8BFB;</th>
</tr>
</thead>
<tbody>
<tr>
<td class="left">&#x53D1;&#x97F3;</td>
<td class="left">&#x6C49;&#x5B57;&#x5F53;&#x521D;&#x4F20;&#x5165;&#x65E5;&#x672C;&#x65F6;&#x7684;&#x53D1;&#x97F3;</td>
<td class="left">&#x65E5;&#x672C;&#x539F;&#x6709;&#x7684;&#x4E0E;&#x8BE5;&#x6C49;&#x5B57;&#x540C;&#x4E49;&#x5B57;&#x8BCD;&#x7684;&#x53D1;&#x97F3;</td>
</tr>
</tbody>
</table>

<p>
&#x4ECE;&#x524D;&#x6587;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#xFF0C;&#x65E5;&#x8BED;&#x5F53;&#x4E2D;&#xFF0C;&#x4E00;&#x4E2A;&#x6C49;&#x5B57;&#x4E00;&#x822C;&#x6709;&#x591A;&#x79CD;&#x53D1;&#x97F3;&#xFF0C;&#x5C31;&#x50CF;&#x6211;&#x4EEC;&#x7684;&#x591A;&#x97F3;&#x5B57;&#x4E00;&#x6837;&#xFF0C;&#x6709;&#x97F3;&#x8BFB;&#xFF0C;&#x6709;&#x8BAD;&#x8BFB;&#xFF0C;&#x751A;&#x81F3;&#x97F3;&#x8BFB;&#x8BAD;&#x8BFB;&#x7684;&#x53D1;&#x97F3;&#x4E5F;&#x53EF;&#x80FD;&#x6709;&#x591A;&#x79CD;&#xFF1A;
</p>

<ul class="org-ul">
<li>&#x4E00;&#x4E2A;&#x6C49;&#x5B57;&#x6709;&#x591A;&#x79CD;&#x97F3;&#x8BFB;

<p>
&#x7531;&#x5176;&#x4F20;&#x5165;&#x65F6;&#x95F4;&#x548C;&#x5730;&#x70B9;&#x4E0D;&#x540C;&#x9020;&#x6210;&#xFF0C;&#x53EF;&#x5206;&#x4E3A;&#xFF1A;
</p>

<ul class="org-ul">
<li>&#x53E4;&#x97F3;&#xFF1A;&#x65E9;&#x4E8E;&#x5434;&#x97F3;&#x4F20;&#x5165;&#x65E5;&#x672C;&#xFF0C;&#x6E90;&#x4E8E;&#x4E2D;&#x56FD;&#x4E0A;&#x53E4;&#x97F3;&#x3002;
</li>
<li>&#x5434;&#x97F3;&#xFF1A;&#x516C;&#x5143;5&#x4E16;&#x7EAA;&#x3001;6&#x4E16;&#x7EAA;&#x4F20;&#x5165;&#xFF0C;&#x591A;&#x7528;&#x4E8E;&#x4F5B;&#x6559;&#x4E0E;&#x5F8B;&#x4EE4;&#x7528;&#x8BED;&#x3002;&#x201C;&#x5434;&#x201D;&#x662F;&#x672C;&#x6765;&#x5B66;&#x6C49;&#x97F3;&#x7684;&#x7559;&#x5B66;&#x751F;&#x53EB;&#x7684;&#x8511;&#x79F0;&#x3002;
</li>
<li>&#x6C49;&#x97F3;&#xFF1A;&#x516C;&#x5143;7&#x4E16;&#x7EAA;&#x5DE6;&#x53F3;&#xFF0C;&#x65E5;&#x672C;&#x6D3E;&#x51FA;&#x9063;&#x5510;&#x4F7F;&#x81EA;&#x5927;&#x5510;&#x6240;&#x4E60;&#x5F97;&#x4E4B;&#x5B57;&#x97F3;&#xFF0C;&#x591A;&#x4F7F;&#x7528;&#x4E8E;&#x5112;&#x5B66;&#x3002;&#x8FD1;&#x4EE3;&#x53C8;&#x7528;&#x4E8E;&#x5927;&#x91CF;&#x521B;&#x9020;&#x65B0;&#x8F9E;&#x6C47;&#xFF08;&#x548C;&#x5236;&#x6C49;&#x8BED;&#xFF09;&#x3002;&#x5BF9;&#x5F53;&#x4EE3;&#x65E5;&#x8BED;&#x5F71;&#x54CD;&#x6700;&#x4E3A;&#x6DF1;&#x8FDC;&#x3002;
<ul class="org-ul">
<li>&#x65B0;&#x6C49;&#x97F3;&#xFF1A;&#x7EA6;&#x5728;&#x5510;&#x672B;&#x671F;&#x4F20;&#x5165;&#x3002;
</li>
</ul>
</li>
<li>&#x5510;&#x97F3;&#xFF1A;&#x5B8B;&#x5143;&#x4EE5;&#x540E;&#x4F20;&#x5165;&#xFF0C;&#x4EE5;&#x5357;&#x65B9;&#x53E3;&#x97F3;&#x4E3A;&#x57FA;&#x51C6;&#x3002;
<ul class="org-ul">
<li>&#x5B8B;&#x97F3;&#xFF1A;&#x9570;&#x4ED3;&#x65F6;&#x4EE3;&#xFF08;&#x5357;&#x5B8B;&#x81F3;&#x5143;&#x521D;&#xFF09;&#x4F20;&#x5165;&#xFF0C;&#x5305;&#x542B;&#x4E8E;&#x5E7F;&#x4E49;&#x7684;&#x201C;&#x5510;&#x97F3;&#x201D;&#x3002;
</li>
</ul>
</li>
<li>&#x60EF;&#x7528;&#x97F3;&#xFF1A;&#x4F20;&#x5165;&#x65E5;&#x672C;&#x540E;&#x53D1;&#x751F;&#x53D8;&#x5F02;&#xFF0C;&#x4E0D;&#x5408;&#x4E8E;&#x4EE5;&#x4E0A;&#x4EFB;&#x4E00;&#x79CD;&#x7684;&#x8BFB;&#x97F3;&#x3002;
</li>
</ul>
<p>
&#x6709;&#x8DA3;&#x7684;&#x662F;&#xFF0C;&#x5510;&#x671D;&#x4F20;&#x5165;&#x65E5;&#x672C;&#x7684;&#x6C49;&#x5B57;&#x97F3;&#x662F; <b>&#x6C49;&#x97F3;</b> &#xFF0C; <b>&#x5510;&#x97F3;</b> &#x662F;&#x5510;&#x671D;&#x540E;&#x4F20;&#x5165;&#x7684;&#x6C49;&#x5B57;&#x97F3;&#x3002;&#x6709;&#x4E9B;&#x65F6;&#x5019;&#x4F60;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x6C49;&#x5B57;&#x7684;&#x97F3;&#x8BFB;&#x548C;&#x73B0;&#x5728;&#x7684;&#x53D1;&#x97F3;&#x4E0D;&#x600E;&#x4E48;&#x50CF;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x666E;&#x901A;&#x8BDD;&#x4E0E;&#x4E2D;&#x53E4;&#x6C49;&#x8BED;&#x7684;&#x53D1;&#x97F3;&#x5927;&#x591A;&#x76F8;&#x5DEE;&#x751A;&#x8FDC;&#xFF0C;&#x800C;&#x97F3;&#x8BFB;&#x5F80;&#x5F80;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4FDD;&#x7559;&#x4E86;&#x4E2D;&#x53E4;&#x6C49;&#x8BED;&#x8BFB;&#x97F3;&#x7684;&#x7279;&#x5F81;&#x3002;
</p>
</li>

<li>&#x4E00;&#x4E2A;&#x6C49;&#x5B57;&#x591A;&#x79CD;&#x8BAD;&#x8BFB;&#xFF1A;&#x4E00;&#x4E2A;&#x6C49;&#x5B57;&#x6709;&#x591A;&#x79CD;&#x610F;&#x601D;&#xFF0C;&#x5FC5;&#x987B;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x8BAD;&#x8BFB;&#x5E2E;&#x52A9;&#x533A;&#x5206;&#x3002;&#x4F8B;&#x5982;&#x201C;&#x751F;&#x201D;&#x6709;&#x201C;&#x672A;&#x716E;&#x719F;&#x201D;&#x53CA;&#x201C;&#x751F;&#x5B58;&#x201D;&#x4E4B;&#x610F;&#x3002;&#x5728;&#x65E5;&#x8BED;&#x4E2D;&#x524D;&#x8005;&#x8BFB;&#x4F5C;&#x201C;&#x306A;&#x307E;&#x201D;&#xFF08;nama&#xFF09;&#xFF0C;&#x540E;&#x8005;&#x4E3A;&#x201C;&#x3044;-&#x304D;&#x308B;&#x201D;&#xFF08;i-kiru&#xFF09;&#x3002;
</li>
</ul>
</div>
</div>

<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> &#x53C2;&#x8003;</h2>
<div class="outline-text-2" id="text-5">
<ul class="org-ul">
<li><a href="http://www.wanmen.org/courses/YYRYYY/topics/YYRYYY01A" target="_blank" rel="external">&#x4E07;&#x95E8;&#x5927;&#x5B66;|&#x65E5;&#x8BED;&#x4E94;&#x5341;&#x97F3;&#x56FE;&#x8BED;&#x97F3;&#x5165;&#x95E8;|&#x65E5;&#x672C;&#x6587;&#x5B57;&#x4ECB;&#x7ECD;</a>
</li>
<li><a href="https://zh.wikipedia.org/wiki/%E8%A8%93%E8%AE%80#.E6.AC.A7.E7.BE.8E.E8.AA.9E.E8.A8.80.E7.9A.84.E8.A8.93.E8.AE.80" target="_blank" rel="external">&#x8BAD;&#x8BFB; - &#x7EF4;&#x57FA;&#x767E;&#x79D1;&#xFF0C;&#x81EA;&#x7531;&#x7684;&#x767E;&#x79D1;&#x5168;&#x4E66;</a>
</li>
<li><a href="https://zh.wikipedia.org/wiki/%E9%9F%B3%E8%AE%80" target="_blank" rel="external">&#x97F3;&#x8BFB; - &#x7EF4;&#x57FA;&#x767E;&#x79D1;&#xFF0C;&#x81EA;&#x7531;&#x7684;&#x767E;&#x79D1;&#x5168;&#x4E66;</a>
</li>
</ul>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">

<div class="footdef"><sup><a id="fn.1" name="fn.1" class="footnum" href="#fnr.1">1</a></sup> <p class="footpara">
Jared Diamond, &#x67AA;&#x70AE;&#x3001;&#x75C5;&#x83CC;&#x4E0E;&#x94A2;&#x94C1;[B], Paragragh 55.11
</p></div>

<div class="footdef"><sup><a id="fn.2" name="fn.2" class="footnum" href="#fnr.2">2</a></sup> <p class="footpara">
&#x68EE;&#x6797;&#x9E7F;&#xFF0C;&#x5510;&#x671D;&#x5B9A;&#x5C45;&#x6307;&#x5357;[B]&#xFF0C;Paragragh 16.63
</p></div>

<div class="footdef"><sup><a id="fn.3" name="fn.3" class="footnum" href="#fnr.3">3</a></sup> <p class="footpara">
<a href="https://zh.wikisource.org/wiki/%E5%8F%A4%E4%BA%8B%E8%A8%98/%E4%B8%8A%E5%8D%B7" target="_blank" rel="external">&#x53E4;&#x4E8B;&#x8A18;/&#x4E0A;&#x5377; - &#x7EF4;&#x57FA;&#x6587;&#x5E93;&#xFF0C;&#x81EA;&#x7531;&#x7684;&#x56FE;&#x4E66;&#x9986;</a>
</p></div>

<div class="footdef"><sup><a id="fn.4" name="fn.4" class="footnum" href="#fnr.4">4</a></sup> <p class="footpara">
<a href="http://www.wanmen.org/courses/YYRYYY/topics/YYRYYY01A" target="_blank" rel="external">&#x4E07;&#x95E8;&#x5927;&#x5B66;|&#x65E5;&#x8BED;&#x4E94;&#x5341;&#x97F3;&#x56FE;&#x8BED;&#x97F3;&#x5165;&#x95E8;|&#x65E5;&#x672C;&#x6587;&#x5B57;&#x4ECB;&#x7ECD;</a>
</p></div>


</div>
</div>
<p class="date">Date: <span class="timestamp-wrapper"><span class="timestamp">[2016-01-25 &#x5468;&#x4E00;]</span></span></p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer" target="_blank" rel="external">Validate</a></p>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://yuchen-lea.gitcafe.io/2016-01-25-onyomi-and-kunyomi/" data-id="cik12hdvn000cugqhim25xtwx" class="article-share-link">Share</a>
      
      
    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016-01-27-RPG-your-life/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          用HabitRPG游戏化你的生活！
        
      </div>
    </a>
  
  
    <a href="/2016-01-25-japanese-origin/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">日本文字的由来</div>
    </a>
  
</nav>

  
</article>

</section>
        
          <aside id="sidebar">
  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Categories</h3>
    <div class="widget">
      <ul class="category-list"><li class="category-list-item"><a class="category-list-link" href="/categories/hexo/">hexo</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/健康/">健康</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/多媒体处理/">多媒体处理</a><span class="category-list-count">1</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/多媒体处理/图像/">图像</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/支教/">支教</a><span class="category-list-count">1</span></li><li class="category-list-item"><a class="category-list-link" href="/categories/日语/">日语</a><span class="category-list-count">1</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/日语/日语口语/">日语口语</a><span class="category-list-count">1</span></li></ul></li><li class="category-list-item"><a class="category-list-link" href="/categories/生活/">生活</a><span class="category-list-count">1</span><ul class="category-list-child"><li class="category-list-item"><a class="category-list-link" href="/categories/生活/效率/">效率</a><span class="category-list-count">1</span></li></ul></li></ul>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Tags</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/how/">!how</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/who/">!who</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/hexo/">hexo</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/半浊音/">半浊音</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/发音/">发音</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/日语/">日语</a><span class="tag-list-count">1</span></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/浊音/">浊音</a><span class="tag-list-count">1</span></li></ul>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Tag Cloud</h3>
    <div class="widget tagcloud">
      <a href="/tags/how/" style="font-size: 10px;">!how</a> <a href="/tags/who/" style="font-size: 10px;">!who</a> <a href="/tags/hexo/" style="font-size: 10px;">hexo</a> <a href="/tags/半浊音/" style="font-size: 10px;">半浊音</a> <a href="/tags/发音/" style="font-size: 10px;">发音</a> <a href="/tags/日语/" style="font-size: 10px;">日语</a> <a href="/tags/浊音/" style="font-size: 10px;">浊音</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Archives</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/01/">January 2016</a><span class="archive-list-count">14</span></li><li class="archive-list-item"><a class="archive-list-link" href="/archives/2015/12/">December 2015</a><span class="archive-list-count">3</span></li></ul>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">Recents</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016-01-30-minify-png/">压缩PNG图片</a>
          </li>
        
          <li>
            <a href="/2016-01-29-the-truth-about-exercise/">《关于锻炼的真相》笔记</a>
          </li>
        
          <li>
            <a href="/2016-01-27-japanese-voiced-sounds/">日语中的浊音与半浊音</a>
          </li>
        
          <li>
            <a href="/2016-01-27-RPG-your-life/">用HabitRPG游戏化你的生活！</a>
          </li>
        
          <li>
            <a href="/2016-01-25-onyomi-and-kunyomi/">音读和训读</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 宇晨<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
</nav>
    

<script src="//ajax.googleapis.com/ajax/libs/jquery/2.0.3/jquery.min.js"></script>


  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css" type="text/css">
  <script src="/fancybox/jquery.fancybox.pack.js" type="text/javascript"></script>


<script src="/js/script.js" type="text/javascript"></script>

  </div>
</body>
</html>